<?php $title="靈萌團隊 - 關於我們";$active="index";include('header.php'); ?>
		<header class="major">
		<h2>團隊介紹</h2>
		</header>
		<hr>
		<p>大家好我們是靈萌團隊，我們團隊是從2014年03月15日創立至今，在2021年07月15日改組成靈萌團隊，團隊名字是由兩人名稱所組成，團長 愛神閃靈(現為夏特稀)與萌弟(現為CuteUSB)。在改組為靈萌團隊之前，團隊有些許的收入，能夠支撐團隊的支出，我們常常在一起玩遊戲、討論課業和寫程式...等等。我們有時還會一起拍影片與直播，經營YouTube頻道，一起學習如何剪接，在After Effect和Premiere Pro兩大軟體中，我們通過自學學到了很多這些相關的知識。我們是一群很好的朋友，也共同為了未來而打拼。在2021年的下半年，因為團隊出了些事故與意外，於是投票表決將舊團隊解散並改組為靈萌團隊，我們舉行了靈萌團隊團內第一次投票，由夏特稀擔任團長、CuteUSB擔任副團長，並共同成立了靈萌團隊。我們一直以來堅持通過民主、自主、自立的三大方針治團，招收人才，一起共同為了未來而打拼。</p>
		<p></p>
	</section>
</div>
<?php include('footer.php'); ?>
